<?php
    $this->title = $title;
?>

<!--================================
        START 404 AREA
=================================-->

<div class="site-error">

    <h1>Not Found (#404)</h1>

    <div class="alert alert-danger">Страница не найдена.</div>

    <p>
        Вышеуказанная ошибка произошла, когда веб-сервер обрабатывал ваш запрос.
    </p>
    <p>
        Пожалуйста, свяжитесь с администратором, если считаете, что это ошибка сервера. Спасибо.
    </p>

</div>

    <!--================================
            END 404 AREA
    =================================-->
